<?php
return [
    'actions'  => [
        'save'     => 'ذخیره شد',
        'update'   => 'به روز رسانی',
        'back'     => 'بازگشت',
        'generate' => 'تولید می کنند',
        'delete'   => 'حذف',
        'add'      => 'اضافه کردن',
    ],
    'comments' => [
        'delete' => 'آیا مطمئن هستید که می خواهید این نظر را حذف کنید؟',
    ],
    'posts'    => [
        'delete'           => 'آیا مطمئن هستید که می خواهید این مقاله را حذف کنید؟',
        'delete_thumbnail' => 'آیا مطمئن هستید که می خواهید این تصویر کوچک را حذف کنید؟',
    ],
    'tokens'   => [
        'generate' => 'آیا مطمئن هستید که می خواهید یک کلید ایجاد کنید؟ همه این APIها قطع خواهند شد.',
    ],
    'media'    => [
        'delete' => 'آیا مطمئن هستید که می خواهید این تصویر کوچک را حذف کنید؟',
    ],
];
