<?php
return [
    'subscribe'    => 'مشترک شدن در خبرنامه',
    'placeholder'  => 'ایمیل شما',
    'created'      => 'ایمیل با موفقیت به خبرنامه اضافه شد',
    'unsubscribed' => 'درخواست لغو اشتراک در نظر گرفته شده است.',
    'email'        => [
        'subject'     => 'خبرنامه ماه',
        'welcome'     => 'به خبرنامه ماه خوش آمدید!',
        'description' => 'در اینجا لیستی از موارد زیر است: شمارش آخرین مقالات منتشر شده در طول ماه',
        'thanks'      => 'از اینکه در خبرنامه ما مشترک شدید سپاسگزاریم',
        'unsubscribe' => 'لغو اشتراک',
    ],
];
